<h1>1、颍川陈氏先祖祖宗祠堂-河南颍川堂的由来</h1>

<p align="left">
河南颍川堂，是我们的陈氏先祖在近千年的定居颍川过程中建立的祖宗祠堂，是中国百家姓中的著名堂号之一。能籍由一个姓氏而产生一个姓氏堂号，一般是姓氏发祥地，并且是该地区的望族。颍水出于河南省西境颍谷，向东南流，入淮河；另一支从阳城县阳乾山，颍水所出，东入淮河。过三郡，行千五百里，古时颍水称颍川。<br>
以郡望颍川作为堂号，表示该姓氏的先祖是当时颍川地域的望族。<br>
从字面含义就可以看出贴有颍川堂的家、村、宗族、祠堂等的人士就是从颍川迁徙而来的某姓氏后裔。<br>
赖氏、陈氏、钟氏、邬氏、甘氏等姓氏有不少分支以颍川堂为堂号。<br>
颍川是一个郡名，秦王政17年（公元前230年）置，以颍水得名。古老的颍水，也称作颍河，发源于中岳嵩山，迤逦东下，流经河南登封、禹州、许昌、临颍、周口、颍上、阜阳汇入淮河，为淮河第一大支流。颍川在历史上一直是大郡，自设立以后一直是京师之外人口最多，最为繁华的地方，治所在今河南省禹州市。颍川郡有深厚的文化底蕴，是中华民族的发祥地，黄帝生于此，夏禹也建都于颍川。颍川因此成为中国众多姓氏的发祥地。历史上颍川人才辈出，数不胜数。<br>
虽然一些姓氏有着共同的堂号，但其对应的门联是有区别的。<br><br>


赖氏颍川堂，堂号颍川、松阳、西川、南康、河南、积善。<br>
其祠堂门联为：秘书世德；上策家声。<br>
其祠堂堂联为：秘书世德；上策家声。<br><br>

陈氏颍川堂，堂号颍川、汝南、敦睦。<br>
其祠堂门联为：柳溪世德，循铎家声。<br>
其祠堂堂联为（各地不同）：<br>
颍川世泽，世胃家声。<br>
东山世德；颍水家声。<br>
汝南世德；御史家声。<br>
柳溪源远；循铎声宏。<br><br>

钟氏颍川堂,堂号颍川。<br>
其祠堂门联为：金陵世德，越国荣封。<br>
其祠堂堂联为(各地不同)：<br>
颍川世泽；太傅家声。<br>
荥阳世泽，花县家声。<br>
晋阳世泽；长史家声。<br><br>

甘氏颍川堂，堂号颍川。<br>
其祠堂堂联为：望出渤海；源自甘国。<br><br>

颍川非颖川<br>
在春节前夕写对联的时候，由于疏忽，经常会有不少人将“颍川堂”的“颍”写成“聪颖”的“颖”，从而误导了人们。堂号是一个家族源流世系，区分族属、支派的标记，是寻根意识与祖先崇拜的体现。堂号比姓名更为重要，实在不应写错。颍川堂与颖川堂，俨然真假美猴王。颍川堂得名于颍水，所以，有“水”的“颍川堂”才是真正的“美猴王”。</p>

<iframe src="https://baike.baidu.com/item/%E9%A2%8D%E5%B7%9D%E5%A0%82/3858086?fr=aladdin" width="100%" height="1610" frameborder="0" scrolling="no"></iframe>

<h1>2、甫背陈家宗祠——甫背思敬堂的由来</h1>
<p align="left">
甫背思敬堂始建于公元1730~1740年清乾隆年间，属颍川堂分支!<br>
中华陈氏第95世之陈桂位--字思泉，是甫背的开山基祖，尊桂位公，或思泉公。<br>
自思泉公以下，其子嗣一直单传直至第99世陈本兴（尊本兴公）。方得陈安集+陈安完+陈安美+陈安足四公（中华陈氏第100世），自此，陈氏族孙方才人丁兴旺并最终在甫背站稳脚跟，甫背陈氏一个全新的格局，方才到来。后在陈赖仁（本兴）的带领下，集全族之力终于在约1730~1740年间兴建起甫背思敬堂，喻意甫背陈家子子孙孙，永世不忘先祖。同时，原来居住在甫背的朱姓，曾姓，古姓先后搬离甫背。<br>
思言敬事 岀处：《大戴礼记》：<br>
原文：君子虑胜气，思而后动，论而后行，行必思言之，言之必思复之，思复之必思无悔言，亦可谓慎矣。
人信其言，从之以行，人信其行，从之 ...
取地之财而节用之，抚教万民而利诲之，历日月而迎送之，明鬼神而敬事之。
其色郁郁，其德嶷嶷，其动也时，其服也士。
现代汉语释义为：饮水思源不忘本，爱敬天地亲君师！<br>
公元2012春~2015年春，在甫背家族理事会的带领下，由陈开有倡议地起，由时任甫背家族理事会长陈浪清主导，甫背陈氏家族集全族之力，再次翻修甫背陈氏宗祠-思敬堂，此即甫背思敬堂二次翻修。附图如下：</p>

封面<br><img src="../../../image/catalog/religionandcultural/ancestral/cover/1.jpg">
封底<br><img src="../../../image/catalog/religionandcultural/ancestral/cover/2.jpg">