文/陈天发，发起人：甫背家族理事会 陈同昌<br>
<h1>2017农历清明甫背中华陈氏祭祖联</h1>
<p class="font202">
千百年传承不断，最是至亲莫骨血；<br>
人世间生离死别，悲天恸地哀思绵。</p>

<h1>2017农历清明甫背中华陈氏祭祖文</h1>
<p align="left">
2017，岁在丁酉，时值清明，万物复苏，春花灿烂，万紫千红；<br>
国家昌盛，人民安康，神州大地，百业复兴；<br>
神龙山前，石公在上，思敬堂里，甫背族孙，万人汇聚，共祭我祖；<br>
聊备香烛，花篮果品，清酒牲畜，瞑币若干，声声礼炮，共祭我祖，祷告天地，祭我祖曰：<br><br>

中华陈氏，渊远流长，千年传承，一脉相传；<br>
阴阳虽隔，心意相通，骨肉情深，血浓于水。<br>
追忆先祖，恩德难书；<br>
盘古巨神，傲立天地，血化江河，肉铸山川，泱泱华夏，朗朗乾坤，江河浩荡，盘古永生；<br>
三皇五帝，开我华夏，神龙燧人，文明起源；<br>
华胥始母，感应雷神，化生伏羲，复生女娲；<br>
八卦神奇，天柱永撑，神石无敌，功盖天地；<br>
轩辕黄帝，华夏一统，乘龙升天，万世景仰；炎黄子孙，龙的传人；<br>
少昊(hào)昌意，颛(zhuān)顼(xū)帝窖(kù)，尧舜先祖，一心为民，高风亮节，德配上苍；<br>
胡公妫(gui)满，质本帝胄(zhòu)，受封陈地，以地为姓，开我陈氏，拳拳赤心，天地可表，功德至上，可昭日月；<br>
敬仲舍我，奉诏天命，明知万难，亦别先皇，远赴强齐，从零起家，开基创业，万般艰难，两百春秋，始得立国，壮志豪情，我辈楷模；<br>
敬仲子孙，世代为相，田和代齐，始成诸侯，因齐雄心，威王霸业，田齐辉煌，几统华夏，春秋五霸，战国七雄，抵挡强秦，唯我是瞻；<br>
陈轸复姓，封相于楚，后迁颍川，郡望所属；两千年来，望中犹记，中原望族，颍川为尊；文韬武略，经国安邦，人才辈出，人杰地灵；<br>
霸先皇帝，雄才大略，恭谦勤俭，江南臣服，侥登帝位，勤俭持家，治国有方，百余年来，人人称颂，史称南陈；<br>
宜都叔明，倡孝礼义，仁勇智信，声名远播，江州义门，从此立世；十四家长，人才辈出，就连百犬，同槽沐礼；亦感化恩，从此改凶，为善于人；<br>
东佳书院，挑灯夜读，诗书礼义，万世传承；历朝历代，千载传颂；<br>
大宋天难，靖康蒙耻，颍川父老，为避战乱，始迁江南，长汀立根，火种传承，陈氏血脉，始得流传，弹指千年；尽成客家；<br>
存道父子，历尽万难，为万代计，千里辗转，始定安远；<br>
宗仁兄弟，开立三房，陈氏人丁，方才兴旺；<br>
思泉吾祖，只身一人，入我靖石，开宗立派，明知艰难，亦大无畏，六世共奋，百年创业，方才立足，思敬堂前，至今犹记，吾祖功劳，当盖千秋；<br>
六世春秋，赖仁先祖，安辈兄弟，集完美足，三房传承，人才济济，人丁兴旺，甫背陈氏，从此新篇。<br>
......<br><br>

道盛文陀，两代唢呐，吹遍神州，时代号角，冲锋陷阵，使命召唤，永往直前......<br>
时代青年，陈氏子孙，壮志为国，铁血为民，国家昌盛，民族繁荣，奉天召地，感兴心声，民族奋发，时代强音，各条战线，奋勇创新，士农工商，各尽己长，宏图伟业，千秋蓝图，凌云壮志，千年复兴，昂首阔步，不畏万难，万众一心，誓创辉煌，以告先祖！<br>
......<br><br>

千年回首，无限感慨，<br>
千年传承，血浓于水，<br>
祖德宗功，千秋永记，陈氏家风，当传千古，忠孝礼义，世代传承，文韬武略，流传千古。<br>
......<br><br>

一杯清酒，两行浊泪，甫背子孙，万民共祭，祭我先祖，在天之灵，先祖英魂，天上地下，子孙赤心，天地可鉴，生死虽别，阴阳无隔，心意永通......<br>
一曲悲歌，泪如雨下，天地同哭，日月无光，声声哽咽，无以言表......<br><br>

人世间生离死别，天地悲，阴阳隔，<br>
荒草孤坟，千里诉凄凉，<br>
青山代代常忠骨，魂何兮，尽归来，<br>
细雨轻烟红烛泪，沉香叹，哀思绵，<br>
一曲悲歌，泪雨更哽喉，<br>
最是至亲莫骨血，生死别，心脉合。<br><br>

江西省赣州市于都县靖石乡甫背家族理事会 兹领我甫背陈氏子孙，万民共祭，拜于我甫背陈氏先祖堂前，<br><br>

一叩首：<br>
先祖威名扬万世，<br>
文韬武略传千古，<br>
血浓于水心相映，<br>
一脉相承骨肉亲，<br>
忠魂烈骨千秋炳，<br>
碧血丹心万世铭，<br>
一曲悲歌惊日月，<br>
正气长存天地间。<br>

再叩首：<br>
先祖英魂魂何兮，<br>
万载幽魂尽归来，<br>
陈氏子孙齐叩首，<br>
共祭吾祖在天灵，<br>
千年传承永不断，<br>
最是至亲莫骨血，<br>
生离死别阴阳隔，<br>
悲天恸地日月哭。<br><br>

三叩首：<br>
先祖威名永不忘，<br>
世代传承世代师，<br>
思敬堂里常思祖，<br>
颍川堂前忆亲恩，<br>
忠孝礼义传千古，<br>
仁勇智信倡家风，<br>
先祖英魂共天地，<br>
万世流芳万世铭。<br>
......</p>

<audio autoplay="autoplay" controls="controls" preload="none" width="auto" height="100" src="/audio/2.mp3" type="audio/mpeg">
<embed src="/audio/2.mp3" autostart="true" loop="false" preload="false" controls="playbutton" width="auto" height="100"></audio>