<p>1、中华第151世-即陈姓第107世之陈天发相关题联</p>
<p>题陈家宗祠：</p>
<p class="font202">
祖德流芳千百世文韬武略传千古，<br>
子孙荣昌继开来经国纬世济国才。</p>
<p class="font202">
祖德流芳千百世文韬武略传千古，<br>
子孙荣昌继开来龙翔虎跃辈英才。</p>
<p class="font202">
祖德流芳千百世忠孝礼义仁智信，<br>
子孙荣昌继开来文韬武略济国才。</p><br>
<p class="font202">
祖德宗功昭日月文韬武略传千古，<br>
子孙荣昌承大业经国纬世济国才。</p><br>
<p class="font202">
祖德宗功昭日月文韬武略传千古，<br>
子孙荣昌承大业凌云壮志继开来。</p>
<p class="font202">
亿万年沧海桑田，陈氏血脉永不断；<br>
忠孝义代代相传，追根思源不忘祖。</p><br>
<p class="font202">
千百年传承不断，同祖同宗，四海开枝宗室旺；<br>
天地间血浓于水，共进共退，丹心可鉴日月光。</p>

<p class="font202">
仁德齐天下光今耀古，文武俱贤才卧虎藏龙。</p>
仁德昭日月光今耀古，世代聚文武卧虎藏龙。</p>

<p>题颍川堂</p>
<p class="font202">
千百年颍川大地，卧虎藏龙人才聚；<br>
灵杰地能人辈出，文可安邦武定国。</p>
<p>题甫背思敬堂-堂联</p>
<p class="font202">
思千思万思历代列祖列宗千里辗转血脉亲恩永流传，<br>
敬天敬地敬古今圣贤神灵万年庇佑陈氏人丁长兴旺。</p>
<hr class="hr50">


<p>2、中华第151世-即陈姓第107世之陈同洋相关题联</p>
<hr class="hr50">

<p>3、中华第151世-即陈姓第107世之陈同昌相关题联</p>
<hr class="hr50">

<p>4、中华第152世-即陈姓第108世之陈文森相关题联</p>
<hr class="hr50">