<p align="center">——<a href="/www/company">心系千家万户，著我服务于民</a></p>

<p align="left">于都万万家福家政服务有限公司是一家经国家工商局注册的专业化,正规化服务机构,注册资金为人民币180万元.<br>
公司提供专业的家庭保洁、保姆月嫂、钟点包月、老人护理、医院陪护、婚姻介绍、房产中介、代理招工、政府各部门相关业务代办、代跑腿、电脑、家电维修及清洗、管道疏通、上门开锁、司机、橱师、酒席帮工、24小时代驾、24小时汽车站火车站接送、广东福建往返包车、物流搬家货运、建筑工、搬运工、装修工、水电工、木工、钣金工、工程开荒、工程介绍、工程转包、建筑设计、室内外装修设计、代理工商注册、做帐报税等各种优质高效服务，让您尊享专业化的至尊VIP服务。<br>
公司本着诚信经营、客户为尊的服务理念，及企业化、集约化、金牌服务员选拔制、员工对口负责制、客户满意度评分制等独创的优秀企业文化，综合运用大数据、平台化、线上线下一体化等先进的互联网管理思想和技术，率先在同行业中创立了“家政管家”的专业形象，无论您有多忙、无论您是从线上下单、还是线下下单，我们都能做到第一时间及时响应，真正做到您一个电话，我们极速秒达。<br>
专业、专注、用心服务、万万家福、万家之福！<br>
于都万万家福家政服务有限公司携全体员工一起，愿竭诚你您提供专业的五星级VIP服务，您的满意，就是我们的动力。</p>