<p align="center">发起人：陈同常+陈同长，作词：陈天发，作曲：参考&lt;&lt;抗日军政大学校歌&gt;&gt;，朗诵：陈天发+    ，演唱：     ，<br>
<audio src="/audio/1.mp3" type="audio/mpeg" autoplay="no" controls="controls" preload="none" width="100%" height="100">
<embed src="/audio/1.mp3" autostart="false" loop="false" preload="false" controls="playbutton" width="100%" height="100"></audio></p>

<p align="left">这首甫背之歌，算是花了我较长的时间才写成的了，从陈同常+金金老才（陈同长）那天提议让我创作一曲属于我们自己的甫背之歌，到今天公元2017年3月10日初稿完成，应该耗了有20天左右了吧。感谢陈同常大哥关于应写入盘古山的建议和部分启发。如果这首歌将来能在我们甫背陈家的子孙万代中传唱下去，金金老才陈同长将功不可没哦！将名垂青史，哈哈！更重要的是希望这曲伟大的甫背大开发之歌可以鼓舞大家建设美好家园的雄心壮志，激励大家不畏万难、奋勇直前！</p>

<object width="100%" height="865" data="https://v.qq.com/iframe/player.html?vid=f32104piwz9&tiny=0&auto=1"></object><br>
<object width="100%" height="865" data="https://v.qq.com/iframe/player.html?vid=r032599o7b2&tiny=0&auto=0"></object><br>

<div class="w32">
[女]：一个伟大的时代，<br>
[男]：一曲伟大的歌！<br>
[女]：一个伟大的甫背大开发时代，<br>
[男]：更应有一曲催人奋进的伟大的甫背大开发之歌!<br>
[合]：《甫背之歌》！<br>

龙王山下<br>
武夷奔腾<br>
盘古傲立屏山萃<br>
饭甑巍峨<br>
禁山葱郁<br>
神龙吐纳明珠升<br><br>

悠悠的甫背河<br>
缓缓的流淌着千万年华夏文明的印记<br>
清清的神井水<br>
静静的滋养着天地间勤劳善良的甫背儿女<br>
神龙山前<br>
祥云七彩斑斓<br>
碧波亭上<br>
明珠璀灿夺目<br>
旷野一碧千里<br>
稻花香熟万家<br>
西湖碧波荡漾<br>
田园姹紫嫣红<br>
竹林傲然挺立<br>
梯田挤瘦云霄<br><br>

那延绵的群山<br>
锻造了我们钢铁的脊梁<br>
那苍茫的大地<br>
哺育了我们坚实的臂膀<br>
在西湖之滨</div>
<div>
在河坝之侧<br>
到处响彻着我们冲霄的巨吼<br>
在石公尊前<br>
在竹林深处<br>
到处激荡着我们澎湃的豪情<br>
千年的冰封<br>
千年的沉寂<br>
引领着时代蓬勃的机遇<br>
千年的梦想<br>
千年的豪情<br>
激励着我们奋勇地前行<br>
在美丽的西湖边<br>
在肥沃的田野里<br>
我们用青春、用汗水<br>
书写着时代奋进不息的伟大的梦想<br>
在巍巍的禁山上<br>
在浩瀚的天地间<br>
我们誓以我们满腔的热血<br>
铸就甫背崭新的篇章<br><br>

宏图伟业千秋梦<br>
豪情万丈甫背人<br>
凌云壮志冲霄汉<br>
铁血丹心赤胆雄<br>
艰难万险何所惧<br>
昂首阔步天地间<br>
气吞万里势如虎<br>
直叫日月换新天<br><br>
这是我们美丽的甫背<br>
这是我们美丽的故乡<br>
这是时代冉冉升起的耀眼的明珠<br></div>
<div class="w32">
这，<br>
是我们出生和成长的地方<br>
这，<br>
是我们永远挚爱的美丽的故乡<br><br>

在这片人杰地灵的伟大的土地上<br>
在这片人才辈出的神奇的家园里<br>
父辈们用勤劳的双手<br>
开创了甫背万世不朽的基业<br>
忠孝礼义<br>
仁勇智信<br>
文韬武略<br>
流传千古<br>
我们是父辈的骄之子<br>
我们是甫背的子弟兵<br>
为了时代的进步<br>
为了家园的美好<br>
为了甫背的繁荣<br>
为了子孙的幸福<br>
我们万众一心<br>
团结奋战<br>
披荆斩棘<br>
勇往直前<br><br>

甫背繁荣子孙责<br>
奉天召地感应恩<br>
虽隐三山草莽间<br>
心系家园腾飞梦<br>
既许丹心报村切<br>
岂不豪气冲云天<br>
恨无铁肩担大义<br>
唯有肝胆照乾坤</div>