<p align="center">————千年文明璀灿地，赣南明珠甫背村<br>
文/陈天发</p>

<p align="left">甫背村位于江西省赣州市于都县靖石乡，地处闽粤赣三省交会处，地理坐标为北纬25°40′，东经115°30′。<br>
武夷山脉在这里分出一支，婉蜒而成为龙王山脉，是我们整个靖石山川的总龙脉，而甫背，正好背靠龙王山脉之分支-盘古山，北靠于都县第一高峰-屏山，东又有金鼎神寨互为犄角，是天然的千年旅游名镇。<br>
海拔1300多米高的屏山天然牧场风景区+以仙人挑饭甑的神奇传说和形态而闻名于世的峻美峭立的靖石金鼎神寨+未来的甫背小西湖、小公园、游乐场等多个旅游项目，正在形成一个全新的靖石综合旅游新格局。<br>
甫背是典型的赣南客家乡村，有着数千年璀灿而夺目的客家文明史，我们的客家先祖自西晋末年开始，自河南颍川地区一路南迁，先后经江苏丹阳、浙江长兴、江苏南京、福建仙游、江西赣南地区安远县、于都县靖石乡，最终于明清时期开始定居甫背，并一直传承至今。在近千年的历史传承和迁徒过程中，我们始终不忘颍川先祖们“忠孝礼义仁勇信，文韬武略济国强”的祖宗遗训和勤劳勇敢、正直善良、不畏万难、开拓创新的顽强理念，世世代代永远传承着华夏文明最正统、最纯正的家族基因，既保留了古老的元宵灯会、清明祭祖、端午龙舟、跳神祭祠、周期历法、客家山歌、婚嫁庆典等传统礼仪、及尊师重教、重文扬武、忠孝礼义等优良的家风，又吸收和发扬兼容并包、古为今用、洋为中用的优良作风，形成了一系列具有极强的赣南客家风情特色的民俗文化和旅游项目；如赣南客家对联诗社、甫背乡村文化艺术剧团、赣南采茶剧团、甫背青年舞蹈队、甫背老年秧歌队、甫背乡村电影院、甫背科技文化馆等......<br>
2016年，江西省内第二条贯穿南北的高速大动脉-深圳-于都-宁都-抚州-南昌-全国高速（在赣南段一般我们称之为宁定高速）自靖石纵跃而过，标志着靖石从此正式接入了国家一带一路战略大规划的宏伟蓝图圈中，而其唯一出口-靖石高速出口，恰好位于我们甫背-富口塘村口，属于我们靖石，属于我们甫背的一个全新的发展时期，正以过去前所未有的速度，快速地展开，靖石、甫背，即将如那钢琴上欢快地跳动着的美丽的音符一般，激畅地纵跃、翻滚。<br>
我靖石和甫背全体乡民，正在上级党委、政府的英明领导下，全心协力、万众一心、不畏万难、英勇奋战、为把家乡建设成全国一流的4AAAA级国家历史文化旅游名镇而努力。<br>
甫背人，正和全靖石人民一起，真诚的期待着全球各地来自五湖四海的客人们来到我们靖石，来到我们甫背，来到这千年尘封的世外桃源般纯朴美丽的乡村，来到这美丽的客家文明特色小镇，来到中国工农红军当年踏上万里征程踏出雄关漫道第一步的红色革命苏区，投资、创业、定居、或一览我们客家文明千年尘封的美丽而又神秘的面纱。<br>
赣南欢迎您！<br>
于都欢迎您！<br>
靖石欢迎您！<br>
甫背欢迎您！<br>
来自远方的客人！</p>

<iframe class="w100" height="880" framescrolling="no" src="http://www.jt720.cn/t/8d5e810ef269722f"></iframe>

<object width="100%" height="880" data="https://v.qq.com/iframe/player.html?vid=g01595lat9h&tiny=0&auto=1"></object><br>
<object width="100%" height="865" data="https://v.qq.com/iframe/player.html?vid=r032599o7b2&tiny=0&auto=0"></object>